[
    "DED",
    "afk works for me.",
    "Good day! :)",
    "You have to live till that day first",
    "J-jealousy",
    "No problem.",
    "Now is just the time to talk about food",
    "Happy Dazz Day.",
    "No, I live my life to the fullest, it doesn't bother me.",
    "Exactly.",
    "If you have good content and wish to show off your life - yes.",
    "Lol what the fuck, do you even read anything I type? :D",
    "Indeed, let's thank the WHOLE team, it's not a one man show.",
    "Also nice lass))",
    "does not exist.",
    "hi blondie, how are you?",
    "Sitting and farting with the gang B)",
    "Thank you.",
    "Wow good timing to be offline server, the rain is going batshit outside and i can't go out :thumbsup:",
    "You got pizza) with pineapples)",
    "You cannot change you character's name.",
    "World of Common Sense.  Its a lame move and he knew it.",
    "That seems a tad over the top. This is a harmless thread, and was never intended for favoritism.",
    "It's up the the GM's discretion - they must not think it meets the burden of \"excessive\".",
    "I AM 9 LEVEL  and i can t leveling anymore because boring what should  i do for reach 60 level",
    "Blizzlike.",
    ":D later will be, the answer to the bailifs.",
    "The master returns.",
    "No advertising!",
    "boobies boobies",
    "We're gonna fight and someone's gonna get hurt.",
    "Life is suffering.",
    "Bump",
    "-------------",
    "i think it will be better in black.",
    "yay!",
    "woo, happy birthday :tada: :shamrock:",
    ":nazar_amulet:",
    "those are mine, MINE porthoses",
    "None of those are happening (under him, at least)",
    "https://cdn.discordapp.com/attachments/859063078501744670/992048657681621032/unknown.png",
    "you haven't heard allegations yet, Baby :slight_smile:",
    "what proof? Ooh",
    "well if you don't understand then there's no point in explaining",
    "Claire, everything will be alright!",
    "$30 paypal",
    "the alcohol department was moved to the fish department",
    "Man that cake looks delicious =P",
    "ok yaeh guhd night",
    "I wish we could predict the future but it seems like there are quite a few people that want to stay true",
    "cold cold cold. hmm??",
    "I USED TO THINK MY LIFE IS A TRAGEDY BUT NOW I REALISE MY LIFE IS A TRY NOT TO CUM CHALLENGE (HARD!)",
    "what punishment will we receive for this?",
    "Goode!",
    "Atheists explaining that pussy isn't real because they've never seen one:",
    "I cannot seem to find this button.",
    "Communist?! Get under the table!",
    "Regards",
    "Hi everyone!",
    "https://cdn.discordapp.com/attachments/859063078501744670/992076098093461584/unknown.png",
    "no, and you?",
    "i want my chars back",
    "why can't we be friends",
    "But most vanilla lovers get involved in it.",
    "Step #14: When finished recording, stop recording and upload the footage online such as http://www.youtube.com/upload",
    "something like",
    "January 15th 2005",
    "Wonder why the Communitymanager would give such an irritating answer at first.",
    "i like most music in my own native language, finnish, which I'd imagine counts as obscure to most people",
    "And yeah you're right about it needing to be sooner than later.",
    "I come back after sometime and i see this trash of a thread...",
    "is it on TNT right now or what?",
    "ah fuk forgot to wish ye all good night and had nightmares because of that",
    "The older you are the harder it is to give birth, you really gonna want to change napkins in your 30+ years and live sleepless nights?",
    "Sad shit.... be honest staff, WTF IS HAPPENING ?!",
    "#TheSphereWillArrive",
    "We tried very hard, and we hope that you will enjoy it.",
    "wow, i used to love those books.",
    "Toby Fox - THE WORLD REVOLVING",
    "Is this allowed?",
    "Well that's just the thing of course, it IS the parent's responsibility to...parent their kids.",
    "For tea they only gave us this much, plus they treated us with tangerines",
    "Power Auraa was not it..",
    "what do you mean you drink and don't get drunk? and what if you get 5 shots of vodka in a row?",
    "I heard people that use Website Type B argue while driving and that seems pretty unacceptable",
    "okayyyy so okay gud naeght",
    "One of the tracks from Sega's unreleased game \"Propeller Arena\"",
    "That feel when your friend all of the cheetos and didn't share with you",
    "For an achievement. Maximum.",
    "Ayema, was that your pal \"amorality\" flying in the basin ?)",
    "yea yea, don't fool the elderly members)",
    "Let us hope that he got way too drunk and will only wake up when it's night time",
    "They are fixed. The only thing that needs fixing is your comprehension.",
    "Because it's cheaper then having an extra realm",
    "Do not visit stonewatch keep without the duke's notice and do not bring bodyguards, for the duke will crush the resistance.",
    "I have never grown cannabis, but for some reason it seems to me that this is an easy way to get a lot of cannabis at once. ",
    "Their color is directly correlated with their Gelkis centaur clan reputation.",
    "Congrats on having the worst idea ever. ever.",
    "You asked the wrong people :stuck_out_tongue_winking_eye:",
    "stun chance 0,75%. what the actual fuck are you doing here?",
    "Like Scott Pilgrim?",
    "Curiously enough, often times when I look at a clock, the time correlates to one of these numbers, or in some other way is...",
    "sorry i forgot whether you're a boy or a girl",
    "Pray for gods forgiveness. Because one day, there will only be him and satan to choose from, you communist",
    "Umbrella Academy was never good, fool. Netflix can do shit right :sigh:",
    "Yes, I go to gym",
    "JoJo has been a cultural phenomenon for decades. And it took white men 1 year to ruin it for everybody. Good job! :girl::skin-tone-5::thumbsup_tone5:"
]